Repository: creolink/cv
Catalog: module/Application/language/*.po
Languages: de_de, pl_pl

# cv-personalData-country
source: Germany
de_de: Deutschland
pl_pl: Niemcy

# cv-personalData-nationality
source: Polish
de_de: Pole
pl_pl: Polak

# cv-personalData-workPlace
source: Berlin, Potsdam
pl_pl: Berlin, Poczdam

# cv-personalData-title
source: PHP Developer
de_de: PHP Entwickler
pl_pl: Programista PHP

# cv-commisions-tpnets-name
source: System Designer & Main PHP Coder / B2E & B2C project
de_de: Systemdesigner & PHP Hauptcodierer / B2E & B2C Projekt
pl_pl: Projektant systemu & Główny programista PHP / projekt B2E & B2C

# cv-commisions-tpnets-country
source: Poland
de_de: Polen
pl_pl: Polska

# cv-commisions-tpnets-description
source: Design and development of dedicated, proprietary B2E & B2C system for ISP (network & VoIP management, customer relationship management, electronic customer office, automatic invoicing, reporting). Coding with MySQL, PHP5, JavaScript (jQuery, Ajax), CSS, HTML5 basing on my own, MVC framework and template system. Online, remote work. Long-term cooperation. Development and modernization of application. Technical supervision.
de_de: Entwurf und Entwicklung urheberrechtlich geschützt, gewidmeter B2E & B2C System für ISP (Netzwerk & VoIP Verwaltung, Kundenbeziehungsmanagement, Elektronisches Kundenbüro, Automatische Rechnungsstellung, Berichterstattung). Kodierung mit MySQL, PHP5, JavaScript (jQuery, Ajax), CSS, HTML5. Einsatz meines eigenen, MVC-Framework und Template-System. Integrierung mit Google Services (OAuth). Modernisierung von Software. Technische Steuerung. Online, remote Arbeit.
pl_pl: Zaprojektowanie i wykonanie dedykowanego, autorskiego systemu B2E & B2C dla ISP (zarządzanie sieciami oraz VoIP, klientami, elektroniczne biuro obsługi klienta, automatyczne fakturowanie, raportowanie). Programowanie z MySQL, PHP5, JavaScript (jQuery, Ajax), CSS, HTML5. Wykorzystanie mojego własnego framework-a MVC. Integracja z serwisami Google (OAuth). Praca zdalna. Rozwój i modernizacja aplikacji.

# cv-commisions-msPerfect-name
source: Web Designer / B2C project
de_de: Webdesigner / B2C Projekt
pl_pl: Projektant stron internetowych / projekt B2C

# cv-commisions-msPerfect-country
source: Germany
de_de: Deutschland
pl_pl: Niemcy

# cv-commisions-msPerfect-description
source: Design of responsive corporate website for cleaning company. Creation of graphic layout, coding with PHP, JavaScript and CSS with Bootstrap library.
de_de: Entwurf einer reaktionsfähigen Website für ein Reinigungsgeschäft. Erstellung des Grafik Layout. Kodierung mit PHP, JavaScript und CSS, Einsatz einer Bootstrap Bibliothek.
pl_pl: Zaprojektowanie responsywnej strony WWW firmy sprzątającej. Wykonanie projektu graficznego. Programowanie z PHP, JavaScript oraz wykorzystanie CSS z biblioteką Bootstrap.

# cv-commisions-freepers-name
source: Software designer / B2C & B2E, eCommerce project
de_de: Software designer / B2C & B2E, eCommerce Projekt
pl_pl: Projektant oprogramowania / B2C & B2E, eCommerce project

# cv-commisions-freepers-country
source: Poland
de_de: Polen
pl_pl: Polska

# cv-commisions-freepers-description
source: Design and development of dedicated, proprietary application of eCommerce system with CMS and CRM modules. Comprehensive implementation of solution with server based on Linux, Nginx, Percona Server and my own fast and flexible framework based on MVC, PHP5 OOP, MySQL, HTML5, CSS, JS (jQuery), Python. Integration with external systems using SOAP / REST. Advising, coaching. Project documentation.
de_de: Entwurf und Entwicklung eines urheberrechtlich geschützt und gewidmeten eCommerce System mit CMS und CRM Module. Umfassende Implementierung der RWDLösung, basiert auf meinem eigenen, schnellen und flexiblen, MVC-Framework. Konfiguration des Linux-Servers mit Nginx und Percona Server. Kodierung mit PHP5 OOP, MySQL, HTML5, CSS, JS (jQuery), Python. Integration mit externen Systemen & API mit Hilfe von SOAP oder REST. Beratung, Coaching. Projektdokumentation.
pl_pl: Zaprojektowanie i wykonanie dedykowanego, autorskiego systemu zawierającego moduły CMS oraz CRM. Kompleksowa implementacja rozwiązania RWD wraz z konfiguracją serwera opartego o Linux, Nginx oraz Percona Server. Wykorzystanie framework-a MVC mojego autorstwa. Programowanie z PHP5 OOP, MySQL, HTML5, CSS, JS (jQuery), Python. Integracja z zewnętrznymi API opartymi o SOAP i REST. Doradztwo, coaching. Dokumentacja projektu.

# cv-commisions-forweb-name
source: PHP Coder / B2C & B2E project
de_de: PHP Codierer / B2C & B2E Projekt
pl_pl: Programista PHP / B2C & B2E project

# cv-commisions-forweb-country
source: Poland
de_de: Polen
pl_pl: Polska

# cv-commisions-forweb-description
source: Redevelopment of E-BOK system - electronic B2C for customers of Internet Provider Company. Coding in PHP, MySQL, PostgreSQL, Javascript with jQuery, CSS. Handling database with milions of records of VoIP calls. Implementation of software responsible for ordering of IPTV telecast and movies. Refactoring and improvement of Intranet B2E system.
de_de: Sanierung des elektronischen B2C-Bürosystems für das Internet Service Provider Unternehmen. Kodierung mit PHP, MySQL, PostgreSQL, JavaScript, jQuery und CSS. Bedienung einer Datenbank mit Millionen Datensätzen von VoIP-Telefonie. Implementierung der Software für die Bestellung von IPTV-Sendungen. Refactoring und Verbesserung des Intranet B2E Systems.
pl_pl: Przebudowa systemu E-BOK - elektronicznego systemu B2C firmy świadczącej usługi internetowe. Kodowanie w PHP, MySQL, PostgreSQL, JavaScript z jQuery, CSS. Obsługa bazy danych zawierającej miliony rekordów rozmów telefonicznych VoIP. Implementacja oprogramowania odpowiedzialnego za zamawianie programów IPTV. Refaktoryzacja oraz doskonalenie wewnętrznego systemu B2E.

# cv-commisions-gandalf2009-name
source: PHP Web Developer / B2C project
de_de: PHP Webentwickler / B2C Projekt
pl_pl: Programista PHP stron internetowych / B2C project

# cv-commisions-gandalf2009-country
source: Poland
de_de: Polen
pl_pl: Polska

# cv-commisions-gandalf2009-description
source: Brand improvement through implementation of proprietary online shop dedicated for mobile devices. Updates of internal Intranet system (CRM / CMS)
de_de: Marken Verbesserung durch Implementierung von urheberrechtlich geschütztem Online-Shop für mobile Geräte. Aktualisierung des internen Intranet Systems (CRM / CMS).
pl_pl: Rozwój marki poprzez zaprojektowanie, wykonanie i wdrożenie dedykowanego sklepu internetowego przeznaczonego na urządzenia mobilne http://gandalf.mobi/. Aktualizacja wewnętrznego systemu Intranet z modułami CMS i CRM.

# cv-commisions-stawoz2009-name
source: Portal Designer & PHP Developer / B2B project
de_de: Portal-Designer & PHP Entwickler / B2B Projekt
pl_pl: Projektant portali & Programista PHP / B2B project

# cv-commisions-stawoz2009-country
source: Poland
de_de: Polen
pl_pl: Polska

# cv-commisions-stawoz2009-description
source: Design and implementation of new, dedicated web portals about environmental, fire and safety subjects: http://www.portal-ppoz.pl/, http://www.portal-bhp.pl/, http://www.portal-ekologia.pl/. Refactoring of http://www.ppozbhp.pl/. Active positioning in search engines like Google, Yahoo, Bing, Infoseek. maintenance, development and supervision of portals. (portals are closed)
de_de: Design und Implementierung neuer, gewidmeter Webportale für Umwelt-, Brand- und Sicherheitsthemen: http://www.portal-ppoz.pl/, http://www.portalbhp.pl/, http://www.portal-ekologia.pl/. Re-Entwicklung von http://www.ppozbhp.pl/. Aktive Positionierung in Suchmaschinen wie Google, Yahoo, Bing, Infoseek. Erhaltung, Entwicklung und Überwachung der Arbeit. (Portale sind geschlossen)
pl_pl: Wykonanie i wdrożenie nowych dedykowanych aplikacji portali internetowych wraz z systemem do zarządzania treścią o profilu ekologicznym, PPOŻ i BHP. Przebudowa portalu http://www.ppozbhp.pl. Aktywne pozycjonowanie w wyszukiwarkach Google, Yahoo, Bing, Infoseek. Obsługa techniczna, rozwijanie oraz nadzór nad portalami. (portale są zamknięte)

# cv-commisions-iizt-name
source: PHP Programmer & Web Developer / Freelancer
de_de: PHP Programmierer & Webentwickler / Freiberufler
pl_pl: Programista PHP i Developer stron internetowych / Freelancer

# cv-commisions-iizt-country
source: The Netherlands
de_de: Niederlande
pl_pl: Holandia

# cv-commisions-iizt-description
source: Websites development for Dutch group IIZT.com - blogs, content management systems - programming with PHP, MySQL, JavaScript, CSS, HTML/XHTML. Online, remote work.
de_de: Webseitenentwicklung für die niederländische Gruppe IIZT.com - Blogs, Content Management Systeme. Kodierung mit PHP, MySQL, JavaScript, CSS, HTML/XHTML. Online, remote Arbeit.
pl_pl: Wykonywanie projektów WWW dla holenderskiej grupy IIZT - blogi, systemy zarządzania treścią. Programowanie z PHP, MySQL, JavaScript, CSS, HTML/XHTML. Praca zdalna.

# cv-commisions-gandalf2005-name
source: Web Developer & Designer, PHP Coder / B2E & B2C project
de_de: Webentwickler und Designer, PHP Codierer / B2E & B2C Projekt
pl_pl: Projektant stron WWW, Programista PHP / B2E & B2C project

# cv-commisions-gandalf2005-country
source: Poland
de_de: Polen
pl_pl: Polska

# cv-commisions-gandalf2005-description
source: Design, programming and implementation of dedicated, proprietary e-commerce software http://www.gandalf.com.pl/. Design and implementation of dedicated Intranet system (CMS / CRM) for e-commerce applications. Modernization and development of the system. Service and support.
de_de: Design, Programmierung und Implementierung gewidmeter, urheberrechtlich geschützter eCommerce Software http://www.gandalf.com.pl/ und gewidmetes Intranet-System (CMS / CRM). Modernisierung und Entwicklung des Systems. Service und Unterstützung.
pl_pl: Zaprojektowanie, wykonanie i wdrożenie dedykowanego, autorskiego oprogramowania eCommerce. Zaprojektowanie i wdrożenie dedykowanego systemu Intranet z modułami CMS i CRM dla sklepu Internetowego. Modernizacja i rozwijanie aplikacji. Serwis i wsparcie przy zmianach.

# cv-commisions-stawoz2005-name
source: Portal Designer & PHP Developer / B2B project
de_de: Portal Designer & PHP Developer / B2B Projekt
pl_pl: Projektant portalu & Programista PHP / B2B project

# cv-commisions-stawoz2005-country
source: Poland
de_de: Polen
pl_pl: Polska

# cv-commisions-stawoz2005-description
source: Design and creation of proprietary system of web portals with CMS about environmental, fire and safety subjects (using PHP, MySQL, XHTML, CSS, JS). Active positioning in Google with very good results, maintenance, development and supervision of portals.
de_de: Entwurf und Entwicklung von CMS-System & Web-Portal mit Kleinanzeigen für Unternehmen, gewidmet für Umwelt-, Feuer-und Sicherheits-Themen. Benutzung PHP, MySQL, XHTML, CSS, JS. Aktive Positionierung in Google mit sehr guten Ergebnissen, Unterstützung, Entwicklung und Überwachung.
pl_pl: Zaprojektowanie, wdrożenie i obsługa dedykowanego portalu internetowego o profilu BHP i PPOŻ. Wykorzystanie PHP, MySQL, XHTML, CSS, JS. Aktywne pozycjonowanie w wyszukiwarce Google z bardzo dobrymi rezultatami. Konserwacja, rozwijanie i nadzór nad portalem. (portal zamknięty)

# cv-commisions-arges-name
source: Junior PHP developer
de_de: Junior PHP Entwickler
pl_pl: Młodszy programista PHP

# cv-commisions-arges-country
source: Poland
de_de: Polen
pl_pl: Polska

# cv-commisions-arges-description
source: PHP programmer, software developer. Creation of CMS for several companies. PHP, MySQL and JS tasks.
de_de: PHP-Programmierer, Softwareentwickler. Erstellung von Content Management Systemen für mehrere Unternehmen. PHP, MySQL und JavaScript Aufgaben.
pl_pl: Programista PHP, projektant oprogramowania. Tworzenie systemów zarządzania treścią dla wielu stron internetowych. Zadania PHP, MySQL oraz JavaScript.

# cv-commisions-gpl-name
source: IT Specialist
de_de: IT Spezialist
pl_pl: Informatyk

# cv-commisions-gpl-country
source: Poland
de_de: Polen
pl_pl: Polska

# cv-commisions-gpl-description
source: Implementation of accounting software 'Kadry - Płace', 'Płatnik - przekaz elektroniczny'
de_de: Implementierung der Buchhaltungssoftware 'Kadry - Płace', 'Płatnik - przekaz elektroniczny'
pl_pl: Implementacja księgowych programów komputerowych 'Kadry - Płace', 'Płatnik - przekaz elektroniczny'

# cv-employment-date-present
source: ...present
de_de: ...bis dato
pl_pl: ...wciąż

# cv-contract-auto1-name
source: Software Engineer / B2B project
de_de: Software Engineer / B2B Projekt
pl_pl: Inżynier oprogramowania / projekt B2B

# cv-contract-auto1-country
source: Germany
de_de: Deutschland
pl_pl: Niemcy

# cv-contract-auto1-description
source: Responsibility for development of new, company flagship product. Building applications with Elastic Search, Symfony 2 / 3, Web services, Json, Node.js, React.js, Typescript and Silex. Implementation of unit tests. Code reviews and refactoring. Creating technical & project documentation using Confluence.
de_de: Verantwortung für die Entwicklung von neuen, Firmen-Flaggschiff-Produkten. Softwareentwicklung mit ElasticSearch, Symfony 2 & 3, Web services, Json, Node.js, React.js, Typescript und Silex. Implementierung von Unit und Behat Tests. Code Überprüfung und Refactoring. Erstellung einer Technischen & Projektdokumentation mit Confluence. Teamarbeit.
pl_pl: Odpowiedzialność za wdrożenie nowego produktu flagowego firmy. Budowanie aplikacji z wykorzystaniem ElasticSearch, Symfony 2 & 3, serwisów Java, Json, Node.js, React.js, Typescript i Silex. Implementacja testów jednostkowych PHPUnit oraz Behat. Przegląd kodów, refaktoryzacja. Tworzenie technicznej dokumentacji projektu z wykorzystaniem Confluence.

# cv-contract-gandalf-name
source: IT Manager / B2E & B2C, eCommerce complex solution
de_de: IT Leiter / B2E & B2C, eCommerce komplexe Lösung
pl_pl: Kierownik IT / kompleksowe rozwiązanie B2E & B2C, eCommerce

# cv-contract-gandalf-country
source: Poland
de_de: Polen
pl_pl: Polska

# cv-contract-gandalf-description
source: Supervision of complex eCommerce & Intranet system. Organisation of work and tasks scheduling through SVN & Trac. Implementation of new technical solutions like Percona Server & Galera Cluster, Solr, PHP-FPM, APC, Nginx, VMware ESX. Employees management, budget controlling, reporting, API integration, optimization of business processes, SEO & SEM analysis, load tests with Apache Jmeter, performance and acceptance tests, code refactoring, integration with external web applications, duties of the Information Security Administrator.
de_de: Betreuung des komplexen eCommerce & Intranet Systems. Arbeitsorganisation und Aufgabenplanung durch SVN und Trac. Implementierung neuer technischer Lösungen wie Percona Server & Galera Cluster, Solr, PHP-FPM, APC, Nginx, VMware ESX. Außerdem Angestellten Management, Budgetkontrolle, Berichterstattung, Geschäftsprozessoptimierung, SEO & SEM Untersuchung, Belastungsproben, Leistungstest und Abnahmeversuche, code refactoring. Integration mit externen API durch SOAP & OAuth. Pflichten des Informationssicherheit Administrators.
pl_pl: Nadzór nad kompleksowym rozwiązaniem eCommerce. Organizacja pracy oraz planowanie zadań z wykorzystaniem SVN i Trac. Implementacja nowych rozwiązań technicznych, takich jak Percona Server, Galera Cluster, Solr, PHP-FPM, APC, Nginx, VMware ESX. Ponadto: zarządzanie pracownikami, kontrola budżetu, raportowanie, integracja z zewnętrznymi API poprzez SOAP i OAuth, optymalizacja procesów biznesowych, analizy SEO i SEM, testy obciążeniowe (Apache JMeter), jakościowe i wydajnościowe testy akceptacyjne, refaktoryzacja. Wykonywanie obowiązków Administratora Bezpieczeństwa Informacji.

# cv-contract-forweb-name
source: PHP coder with Project Manager responsibilities / B2E, B2B & B2C system for ISP
de_de: PHP-Coder mit Projektmanager Verantwortlichkeiten / B2E, B2B & B2C System für ISP
pl_pl: Programista PHP z obowiązkami Menadżera projektów / B2E, B2B & B2C system dla ISP

# cv-contract-forweb-country
source: Poland
de_de: Polen
pl_pl: Polska

# cv-contract-forweb-description
source: Design, development & implementation of dedicated, proprietary B2E, B2B & B2C system for ISP (demo at http://mms.4web.pl/, http://demo.4web.pl/). Coordination of tasks of IT Section. Reporting and documentation. Communication and meetings with customers. Analysis, tests and system integrations. Optimization and refactoring, coding with MySQL, MSSQL, PostgreSQL, PHP, Perl, Python. Supervision and maintenance of existing applications.
de_de: Design, Entwicklung und Implementierung eines gewidmeten, urheberrechtlich geschützten B2E, B2B & B2C Systems für ISP. Aufgaben Koordination des IT-Fachbereichs. Berichterstattung und Dokumentation. Kommunikation und Treffen mit Kunden. Untersuchung, Tests und Systemintegrationen. Optimierung und Re-Entwicklung, Kodierung mit MySQL, MSSQL, PostgreSQL, PHP, Perl, Python. Überwachung und Wartung bestehender Anwendungen.
pl_pl: Zaprojektowanie, wykonanie i implementacja dedykowanego, autorskiego systemu B2E, B2B & B2C dla ISP (demo http://mms.4web.pl/). Koordynacja zadań w dziale IT. Raportowanie i dokumentacja. Komunikacja oraz spotkania z klientami. Analizy, testy i integracja systemów. Optymalizacja i refaktoryzacja kodów. Programowanie z MySQL, MSSQL, PostgreSQL, PHP, Perl, Python. Nadzór i utrzymanie istniejących aplikacji.

# cv-contract-gandalf2008-name
source: PHP lead developer, IT Specialist / B2E & B2C eCommerce project
de_de: IT Spezialist, PHP Hauptentwickler / B2E & B2C eCommerce Projekt
pl_pl: Informatyk, Główny programista PHP / projekt B2E & B2C eCommerce

# cv-contract-gandalf2008-country
source: Poland
de_de: Polen
pl_pl: Polska

# cv-contract-gandalf2008-description
source: Maintenance, development and modernization of dedicated, proprietary CRM & CMS eCommerce system based on my own MVC framework. Coding, optimization and refactoring, analysis. Implementation of new technical solutions based on PHP, Lighttpd, MySQL. Integration with external API using SOAP, Rest, XML, CSV. UI & Web design. Analysis and optimisation of SEO & SEM processes. Technical supervision.
de_de: Instandhaltung, Entwicklung und Modernisierung eines gewidmeten, urheberrechtlich geschützten, CRM & CMS eCommerce System basiert auf meinem eigenen MVC-Framework. Codierung, Optimierung und Refactoring, technische Analyse. Umsetzung neuer technischer Lösungen wie PHP, Lighttpd, MySQL. External API integration mit SOAP, Rest, XML, CSV. UI & Web Design. Analyse und Optimierung den SEO & SEM-Prozessen. Technische Steuerung.
pl_pl: Nadzór, rozwój i modernizacja dedykowanego, autorskiego systemu eCommerce z modułami CRM & CMS, opartego na moim framework-u. Kodowanie, optymalizacja i refaktoryzacja, analizy techniczne. Wdrożenie nowych rozwiązań technicznych opartych o PHP, Lighttpd, MySQL. Integracja z zewnętrznymi aplikacjami z wykorzystaniem SOAP, Rest, XML, CSV. Projektowanie UI. Analizy i optymalizacja procesów SEO i SEM. Nadzór techniczny.

# cv-languages-polish
source: Polish, mother language
de_de: Polnisch, Muttersprache
pl_pl: Polski, język ojczysty

# cv-languages-english
source: English (C1), prof. proficiency
de_de: Englisch (C1), Prof. Kenntnisse
pl_pl: Angielski (C1), biegłość zawodowa

# cv-languages-german
source: German (B1), communicative
de_de: Deutsch (B1), Gesprächig
pl_pl: Niemiecki (B1), komunikatywny

# cv-personalTraits-organization
source: Organization
de_de: Organisiert
pl_pl: Zorganizowany

# cv-personalTraits-independence
source: Independence
de_de: Unabhängig
pl_pl: Niezależny

# cv-personalTraits-reliability
source: Reliability
de_de: Zuverlässig
pl_pl: Wiarygodny

# cv-personalTraits-cooperation
source: Cooperation
de_de: Kooperative
pl_pl: Współpracujący

# cv-personalTraits-punctuality
source: Punctuality
de_de: Pünktlich
pl_pl: Punktualny

# cv-personalTraits-management
source: Management
pl_pl: Zarządzanie

# cv-personalTraits-leading
source: Leading
de_de: Führer
pl_pl: Kierowanie zespołem

# cv-personalTraits-assertiveness
source: Assertiveness
de_de: Durchsetzungsfähig
pl_pl: Asertywny

# cv-personalTraits-diligence
source: Diligence
de_de: Fleißig
pl_pl: Pracowity

# cv-personalTraits-creativity
source: Creativity
de_de: Kreative
pl_pl: Kreatywny

# cv-personalTraits-teamWork
source: Team Work
de_de: Teamarbeit
pl_pl: Pracujący zespołowo

# cv-personalTraits-workUnderTimePressure
source: Work under time pressure
de_de: Unter Zeitdruck arbeiten
pl_pl: Praca pod presją czasu

# cv-aboutMe-sectionTitle
source: About me
de_de: Über mich
pl_pl: O mnie

# cv-aboutMe-content
source: I am married and we have %s years old son. In 2015 we started new life in Germany. I don't smoke since %s years. In 2016, through regular diet and systematic training, I have lost 35 kg. I developed my own PHP framework and I used it in all my commissioned projects. I've got references from almost all companies I worked for. This CV is an example of my abilities.
de_de: Ich bin verheiratet und wir haben einen %s Jahre alten Sohn. 2015 begann für uns ein neues Leben in Deutschland. Seit %s rauche ich nicht mehr. 2016 habe ich durch systematische Diät und Ausbildung 35 kg abgenommen. Ich habe mein eigenes PHP Framework entwickelt und habe Empfehlungen von fast allen Firmen bekommen. Dieser Lebenslauf ist ein Beispiel meiner Fähigkeiten.
pl_pl: Jestem żonaty i mamy %s-letniego syna. W 2015 rozpoczęliśmy nowe życie w Niemczech. Nie palę od %s lat. W 2016, dzięki systematycznej diecie i treningowi, schudłem 35kg. Zaprojektowałem własny framework i wykorzystałem go we wszystkich zleconych projektach. Posiadam rekomendacje od większości firm, z którymi pracowałem. To CV jest próbką moich umiejętności.

# cv-employment-date-partTime
source: part time
de_de: Teilzeit
pl_pl: pól etatu

# cv-employment-references
source: References
de_de: Referenzen
pl_pl: Referencje

# cv-employment-examples
source: Examples
de_de: Beispiele
pl_pl: Przykłady

# cv-employment-contact
source: Contact:
de_de: Kontakt:
pl_pl: Kontakt:

# cv-employment-address
source: Address:
de_de: Adresse:
pl_pl: Adres:
